package task2.task22.model.utils;

public class AuthorsList {
    public static final String[] NAMES ={
            "451° по Фаренгейту",
            "Шантарам",
            "Мастер и Маргарита",
            "Три товарища",
            "Цветы для Элджернона",
            "Над пропастью во ржи",
            "Маленький принц",
            "Портрет Дориана Грея",
            "Убить пересмешника",
            "Сто лет одиночества",
            "Атлант расправил плечи"
    };

    static final int LENGTH = 10;
}
